alexcvzz.vscode-sqlite
alexdima.copy-relative-path
arcticicestudio.nord-visual-studio-code
be5invis.toml
bungcip.better-toml
chenxsan.vscode-standardjs
CoenraadS.bracket-pair-colorizer
dawhite.mustache
dbaeumer.vscode-eslint
develiteio.api-blueprint-viewer
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.code-runner
golang.go
JakeBecker.elixir-ls
mongodb.mongodb-vscode
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
mtxr.sqltools
octref.vetur
oderwat.indent-rainbow
pnp.polacode
redhat.vscode-commons
redhat.vscode-xml
redhat.vscode-yaml
sdras.vue-vscode-snippets
skyapps.fish-vscode
techer.open-in-browser
VisualStudioExptTeam.vscodeintellicode
vncz.vscode-apielements
vscodevim.vim
WakaTime.vscode-wakatime
wmaurer.change-case
yummygum.city-lights-theme
yzhang.markdown-all-in-one
zxh404.vscode-proto3
